[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往格里夫斯炼油厂")
m_Choices[1]=(m_ChoiceText="留在赭岸滨水区")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往赭岸中心区")
m_Choices[1]=(m_ChoiceText="留在赭岸滨水区")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往格里夫斯炼油厂")
m_Choices[1]=(m_ChoiceText="留在赭岸滨水区")

